[Information]
TRANSLATOR=Yelik
VERSION=2.2.0

[Language]
LANGUAGE=Ukrainian
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0422

[Menu]
FILE=Файл
FILE_EXIT=Вихід
EDIT=Редагувати
EDIT_COPY=Копіювати
THEME=Тема
HELP=Допомога
HELP_ABOUT=Про CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Зупинити бенчмарк.
DISK_CAPACITY_ERROR=Недостатньо місця на диску.
DISK_CREATE_FILE_ERROR=Помилка при створенні файлу.
DISK_WRITE_ERROR=Помилка запису.
DISK_READ_ERROR=Помилка читання.

[Title]
TEST_DRIVE=Вибір носія
TEST_SIZE=Тест об`ємом
TEST_NUMBER=Кількість тестів

[WindowTitle]
ABOUT=Про CrystalDiskMark